export default [
  {
    title: {
      en: "",
      ta:
        "சென்னை சென்ட்ரல் ரயில்வே நிலையத்தில் பெண்களுக்கும் குழந்தைகளுக்குமான விழிப்புணர்வு நிகழ்வு டிஐஜி பாலகிருஷ்ணன் மற்றும் ஜட்ஜ் ஜெயந்தி மற்றும் காவல்துறையினர்கள் முன்னிலையில் சிறப்பாக நடைபெற்றது",
    },
    images: 1,
  },
  {
    title: {
      en: "International Women's Day Celebration - Chennai Central Railway Station",
      ta:
        "Women's Day Celebration",
    },
    images: 2,
  },
  {
    title: {
      en: "International Women's Day Celebration - Chennai Central Railway Station",
      ta:
        "போதைப் பொருட்களைப் பற்றி மாணவ மாணவிகளுக்கு ஐ சி எப் மேல்நிலைப்பள்ளியில் விழிப்புணர்வு நிகழ்வு",
    },
    images: 3,
  },
  {
    title: {
      en: "International Women's Day Celebration - Chennai Central Railway Station",
      ta:
        "மக்கள் நீதி மன்றம் நீதியரசர் ஜெயந்தி அவர்களின் தலைமையில் மக்களுக்கு விழிப்புணர்வு நிகழ்வு",
    },
    images: 4,
  },
  {
    title: {
      en: "International Women's Day Celebration - Chennai Central Railway Station",
      ta:
        "திருவண்ணாமலை ரயில் நிலையத்தில் மாணவர்களுக்கும் பொதுமக்களுக்கும் டிஜிபி சைலேந்திரபாபு அவர்களின் முன்னிலையில் விழிப்புணர்வு நிகழ்வு",
    },
    images: 5,
  },
  {
    title: {
      en: "Arm Yourself With GRP Help App",
      ta:
        "எக்மோர் ரயில் நிலையத்தில் ஜிஆர்பி ஹெல்பிங் பற்றி பொது மக்களுக்கு மிகப்பெரிய ஒரு விழிப்புணர்வு நிகழ்வு கலை நிகழ்ச்சி உடன் நடத்தப்பட்டது",
    },
    images: 6,
  },
  {
    title: {
      en: "Arm Yourself With GRP Help App",
      ta:
        "சென்னை சென்ட்ரல் ரயில் நிலையத்தில் பொதுமக்களுக்கு பாதுகாப்பு குறித்து ஒரு சிறிய நாடகத்துடன் கூடிய ஒரு விழிப்புணர்வு நிகழ்வு",
    },
    images: 7,
  },
  {
    title: {
      en: "Arm Yourself With GRP Help App",
      ta:
        "பூக்கடை காவல் நிலையத்தில் மாணவர்களுக்கு போக்குவரத்து நெரிசலை சீர் செய்வது எப்படி என்று டிஎஸ்பி மோகன் சிங் ஜோஸ்வா மற்றும் ஆய்வாளர் தளவாய்சாமி அவர்களுடன் மாணவர்கள்",
    },
    images: 8,
  },
  {
    title: {
      en: "Arm Yourself With GRP Help App",
      ta:
        "காவல்துறையின் உயர் அதிகாரியான காவல் துறை துணை ஆணையர் திருமதி ரம்யா பாரதி அவர்கள் நமது மாணவர்களுக்கும் மற்றும் நமது சமூக ஆர்வலர்களுக்கும் போக்குவரத்து நெரிசலை சீர் செய்ததற்காக பாராட்டி மாணவர்களுடன் உரையாடினார்",
    },
    images: 9,
  },
  {
    title: {
      en: "Arm Yourself With GRP Help App",
      ta:
        "உயர் நீதிமன்றத்தின் எல்லைக்கு உட்பட்ட இடங்களில் காவல் ஆய்வாளர் திரு ஜெயச்சந்திரன் அவர்களின் முன்னிலையில் மாணவர்கள் போக்குவரத்து நெரிசலை சீர் செய்தனர்",
    },
    images: 10,
  },
  {
    title: {
      en: "GRP Help App Inauguration - Chennai Central Railway Station",
      ta:
        "எக்மோர் ரயில் நிலையத்தில் ஜிஆர்பி ஹெல்பிங் பற்றி பொது மக்களுக்கு மிகப்பெரிய ஒரு விழிப்புணர்வு நிகழ்வு கலை நிகழ்ச்சி உடன் நடத்தப்பட்டது",
    },
    images: 11,
  },
  {
    title: {
      en: "GRP Help App Inauguration - Chennai Central Railway Station",
      ta:
        "சென்ட்ரல் ரயில் நிலையத்தில் சுமை தூக்கும் தொழிலாளர்களுக்கு நீதியரசர் ஜெயந்தி அவர்களும் முன்னிலையில் விழிப்புணர்வு நிகழ்வு",
    },
    images: 12,
  },
];
