export default [
    {
        title: {
            en: "Arm Yourself With GRP Help App",
            ta: "சென்னை சென்ட்ரல் ரயில் நிலையத்தில் பொதுமக்களுக்கு பாதுகாப்பு குறித்து ஒரு சிறிய நாடகத்துடன் கூடிய ஒரு விழிப்புணர்வு நிகழ்வு",
            images: {
                id: 6,
                max: 10,
            },
        },
    },
    {
        title: {
            en: "Arm Yourself With GRP Help App",
            ta: "எக்மோர் ரயில் நிலையத்தில் ஜிஆர்பி ஹெல்பிங் பற்றி பொது மக்களுக்கு மிகப்பெரிய ஒரு விழிப்புணர்வு நிகழ்வு கலை நிகழ்ச்சி உடன் நடத்தப்பட்டது",
            images: {
                id: 11,
                max: 16,
            },
        },
    },
]